{
    "criteria": {
      "criteria1": "Видео должно решать хотя бы одну боль пользователя, но чем больше болей оно решит, тем лучше.",
      "criteria2": "Видео должно быть безопасно для хрупких мам после родов.",
      "criteria3": "Видео должны быть удобны для женщин, например: если это тренировка, то желательно чтобы она была дома, если это рецепт, то желательно чтобы он был короткий и простой.",
      "criteria4": "Видео должно быть информативным и качественным.",
      "criteria5": "Видео должно быть коротким (не более 1 минуты).",
      "criteria6": "Видео должно содержать элементы мотивации и поддержки. Если не уверены в соответствии текста критериям, используйте наличие мотивации как дополнительный маркер.",
      "criteria7": "Упражнения или рецепты в видео должны быть адаптированы для женщин после родов, не быть им в тягость."
    },
    "topics": [
      "Упражнения для похудения",
      "Питание для похудения",
      "Похудение инструкции",
      "Рецепты правильного питания",
      "Разоблачение мифов",
      "Восстановление после родов",
      "Психологическое здоровье",
      "Практические советы"
    ],
    "painPoints": [
      "Красота: Изменение фигуры и набранные килограммы, Низкое либидо, Выпадение волос, Проблемы с кожей, Увеличился размер стопы, Плохая осанка",
      "Физиологическое: Опущение органов малого таза и подтекания, Боли в пояснице, Низкая подвижность спины (экскурсия диафрагмы), Проблемы с пищеварением, Запоры, Изжога, Вздутия, Отеки, Головные боли, Геморрой, Слабость мышц живота, Проблемы с восстановлением после кесарева сечения",
      "Психология: Постоянная усталость и недостаток энергии, Бессонница и тревожный сон, Нет моральной поддержки, Низкая самооценка, Эмоциональная нестабильность, Не чувствует себя образцом для подражания для детей, Постоянно испытывает стресс и срывает его на своей семье, Ей не нравится то, что она видит в зеркале, Садится на диету, ограничивает себя в еде, затем срывается с катушек, Эмоциональные трудности и стресс, Недостаток мотивации",
      "Разное: Отсутствие спортивного инвентаря, Не знает правила грудного вскармливания, Постоянно участвует в программах по снижению веса безрезультатно, Чувствует, что нет времени на себя, Чувствует, что другие осуждают ее, когда она появляется на публике, Недостаток интимности в спальне, Недостаток знаний о безопасных упражнениях после родов, Недостаток знаний о выборе правильного питания"
    ],
    "customerDescription": "Молодая мама после рождения ребенка, находится в состоянии усталости и недостатка времени недовольна своей физической формой и проблемами со здоровьем (запорами, головной болью и т.д.) и красотой (выпадение волос, акне и т.д.), также муж не обращает прежнего внимания.",
    "expectedResults": "Быстро в домашних условиях без особого труда похудеть, избавиться от проблем со здоровьем и вернуть красоту и привлекательность. Чтобы чувствовать себя привлекательной, улучшить физическое здоровье, нравится себе в зеркале и мужу, без ущерба вниманию ребенку. А также чтобы подружки завидовали как быстро пришла в форму."
  }
  